Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2007-2.pdf.tmx
Source language: sme
Languages: nob

source: Viidásit čujuhit konvenšuvdnii biologalaš šláddjivuođa birra artihkal 8 j mii heiveha stáhta geatnegasvuođa vuhtiiváldit ja bisuhit eamiálbmogiid máhtolašvuođa, ođastemiid ja bargovugiid biologalaš šláddjivuođa seailluheami ja guoddevaš hálddašeami váste.
nob: Videre vises det til Konvensjonen om biologisk mangfold artikkel 8 j som regulerer statens plikt til å respektere og opprettholde urfolks kunnskaper, fornyelser og praksiser for bevaring og bærekraftig forvaltning av det biologiske mangfoldet.

source: Dakkár geatnegasvuođa lea váttis doallat jus eamiálbmogiidda ii addo aktiivvalaš rolla geavahit, hálddašit ja bisuhit resurssaid.
nob: En slik forpliktelse kan vanskelig oppfylles uten at urfolkene gis en aktiv rolle i bruk, forvaltning og bevaring av ressursene.

source: Sámediggi čielgasit oaivvilda ahte ráđđehusa evttohus bivdofatnasiid anuseretváldinortnegii ja struktureremii mat gusket sámiid beroštumiide, fámohuhttá vuođu sámi dehálaš bivdoealáhusas, dat fas mielddisbuktá guolleearrečoahki mii fámohuhttá guolásteami sámi ássama vuođđun, ja dat raššuda dan áibbaš dárbbašlaš rekruterenvejolašvuođa bivdoealáhussii sámi riddo- ja vuotnaguovlluin.
nob: Det er Sametingets klare syn at regjeringens forslag til kondemneringsordninger og strukturering av fiskeflåten, hvor samiske interesser blir berørt, vil svekke grunnlaget for en svært viktig samisk næring. Det vil medføre en kvotekonsentrasjon som svekker fiske som grunnlag for samiske bosetting, og det vil svekke muligheten for en helt nødvendig rekruttering fra samiske kyst- og fjordområder til fiskerinæringen.

source: Go dan geahččá maŋemus logi jagiid regulerenpolitihka váikkuhusaid ektui, de oaidná ahte dat ođđa doaimmat garrasit billistit sámi ealáhusdoaimma mii fas áitá ássama sámi guovlluin.
nob: Sett i sammenheng med virkningene av reguleringspolitikken de siste tiårene, hvor samiske hensyn og rettigheter ikke er ivaretatt, vil disse nye tiltakene være et vesentlig inngrep i samisk næringsvirksomhet som truer bosettingen i samiske områder.

source: Sd. dieđ. nr. 21 (2006-2007) evttohuvvon doaimmat mielddisbuktet danne álbmotrievttálaš rihkkuma stáhta geatnegasvuođas sámi kultursuodjalusa ektui.
nob: Tiltakene foreslått i St.meld. nr. 21 (2006-2007) innebærer derfor et folkerettslig brudd på statens plikt til samisk kulturvern.

source: Sámediggi ii sáhte dohkkehit ahte Stuoradiggi mearrida Sd. dieđ. nr. 21 (2006-2007) ’ Strukturpolitikken for fiskeflåten ’ strukturerendoaimmaid čađaheapmái fatnasiidda gaskal 11-15 mehtera, anuseretváldinortnega viidásitdoalvuma ja eanet go 15 jagi áigeráddjejuvvon bivdoeriid.
nob: Sametinget konstaterer at regjeringen ikke har foretatt en vurdering av tiltakenes virkninger for samiske fiskerier og da sett i forhold til folkerettslige forpliktelser.

source: Sámediggi aiddostahttá ahte ráđđehus ii leat árvvoštallan doaibmabijuid váikkuhusaid sámi guolásteapmái álbmotrievttálaš geatnegasvuođaid vuođul.
nob: Sametinget fraråder at Stortinget vedtar St.meld. nr. 21 (2006-2007) ’ Strukturpolitikken for fiskeflåten ’ for gjennomføring av struktureringstiltak for båter mellom 11-15 meter, videreføring av kondemneringsordningen og tidsavgrensede kvoter på mer enn 15 år.

source: Sámediggi bivdá Stuoradikki sihkkarastit ahte doaibmabijuid váikkuhus sámi vuoigatvuođaide árvvoštallojuvvo ollislaččat ja dohkálaččat, ja ahte doaibmamearrádusat main leat sámi beroštumiid eai dahkko ovdal go lea čađahuvvon álbmotrievttálaš dohkálaš proseassa ILO-konvenšuvnna nr. 169 artihkal 16 – konsultašungeatnegasvuođa vuođul.
nob: Sametinget har tillitt til at Stortinget sikrer at det foreligger et fullstendig og forsvarlig vurderingsgrunnlag av tiltakenes virkninger for samiske rettigheter, og at vedtak for tiltak av betydning for samiske interesser ikke foretas før det er gjennomført en folkerettslig forsvarlig prosess i henhold til ILO - konvensjon nr. 169 artikkel 6 – konsultasjonsplikten

source: Riddofatnasiid strukturearreortnet ásahuvvui čakčat 2003, mii váikkuhii guolleeriide 2004 rájes, maŋŋel St.dieđ. nr. 20 (2002-2003) meannudeami ja mielddisbuvttii áibbas ođđa ortnega riddofatnasiidda.
nob: Strukturkvoteordningen for kystflåten ble innført høsten 2003, med kvotemessig effekt fra 2004, etter behandlingen av St.meld nr. 20 (2002-2003) og innebar en helt ny ordning i kystflåten.

source: Mearrabivdofatnasiid strukturearreortnet ásahuvvui njukčamánus 2005, ja dat buhttii daid ovttadatearreortnegiid mat ledje ásahuvvon iešguđet mearrafanasjoavkkuide jagiid 2000, 2001 ja 2002 várás.
nob: Strukturkvoteordningen for havfiskeflåten ble innført i mars 2005, og erstattet da tidligere enhetskvoteordninger fra 2000, 2001 og 2002 for ulike grupper i havflåten.

source: Stoltenberg ráđđehus bissehii strukturearreortnega gaskaboddosaččat čakčat 2005. Ođđajagimánu 6. beaivvi 2006 nammadii Guolástus- ja riddodepartemeanta lávdegotti mii galggai čielggadit bivdofatnasiid strukturgaskaomiid.
nob: Strukturkvoteordningen ble midlertidig stanset av Stoltenberg regjeringen høsten 2005. 6. januar 2006 nedsatte Fiskeri- og kystdepartementet et utvalg som skulle utrede strukturvirkemidlene i fiskeflåten.

source: Lávdegoddi galggai árvvoštallat strukturdoaimmaid beavttu, daid mihttomeriid ektui ahte sihkkarastit guolleresurssaid oktasaš opmodahkan, ahte sihkkarastit dakkár bivdofatnasiid mat váikkuhit doaimmaid miehtá rittu ja ahte sihkkarastit ođđaáigásaš, molsašuddi ja gánnáhahtti bivdofatnasiid.
nob: Utvalget skulle vurdere effekten av strukturtiltakene, i forhold til målene om å sikre fiskeressursene som felles eiendom, å sikre en fiskeflåte som bidrar til aktivitet langs hele kysten og sikre en flåte som er moderne, variert og lønnsom.

source: Viidáseappot galggai lávdegoddi ovddidit strukturpolitihkkaevttohusa mii vuhtiiváldá dáid mihttomeriid, seammás go oččoda bivdofatnasiid mat leat heivehuvvon resursavuđđui.
nob: Utvalget skulle videre fremme forslag til en strukturpolitikk som ivaretar disse målene, samtidig som den bidrar til en fiskeflåte som er tilpasset ressursgrunnlaget.

source: / SáB) lahttu Gunn-Britt Retter, Finnmárkku listta lahttu Toril Bakken, Sámeálbmotbellodaga (SáB) lahttu Terje Tretnes, leat čuovvovaš mearkkašumit:
nob: / SáB), Gunn-Britt Retter, Finnmarkslista (FIN.), Toril Bakken og Samefolkets parti (SáB), Terje Tretnes, har følgende merknad:

source: Guolástusresurssat leat sámi ealáhusaid nannema ja ovddideami vuođđuoelemeanta, ja dat lea oassi sámi kultuvrra ávnnaslaš vuđđosis riddo- ja vuotnaguovlluin.
nob: Fiskeriressursene er et grunnleggende element i bevaring og utvikling av de samiske næringer og er med på å danne det materielle grunnlaget for samisk kultur i kyst- og fjordområder.

source: Guolástusealáhus lea leamaš mávssolaš ja lea bisuhan sámi ássama hui olu riddo- ja vuotnaservodagain.
nob: Fiskerinæringen har betydd mye og opprettholdt grunnlaget for samiske bosetninger i svært mange fjord- og kystsamfunn.

source: Guolástusealáhusa bokte leat dát servodagat ožžon árvoháhkama ja bargosajiid.
nob: Fiskerinæringen har bidratt til verdiskapning og arbeidsplasser i disse samfunnene.

source: Maiddái boahtteáiggis šaddá guolástus áibbas guovddáš ealáhusgeaidnun rittuin ja vuonain.
nob: Også i fremtiden vil fiskeri være en helt sentral næringsvei i fjordene og langs kysten.

source: Váldohástalus lea sihkkarastit ahte guolástusealáhusa ovdánahttin nu bures go vejolaš dássejuvvo servodatovdáneami ektui muđui, gos ferte vuhtiiváldit daid riddo- ja vuotnaguovlluid mat dárbbašit ealáhusa eanemusat.
nob: Hovedutfordring er å sikre at utviklingen i fiskerinæringen på best mulig vis balanseres i forhold til samfunnsutviklingen for øvrig, hvor man må ta hensyn til de fjord- og kystsamfunnene som er mest avhengig av næringen.

source: Guolli lea " agálaš " oktasaš resursa mii gullá álbmogii ja man ávkkástallamis galgá vuhtiiváldit nanaguoddevaš bivdima, seammás go doalaha molsašuddi bivdofatnasiid riikkas.
nob: Fisken er en ” evigvarende ” felles ressurs som tilhører folket og skal beskattes med hensyn til bærekraftig høsting, samtidig som en beholder en variert fiskeflåte i landet.

source: Guolástushálddašeami vuođđun ferte leat lagaš- ja sorjavašvuođaprinsihppa.
nob: Fiskeriforvaltningen må bygge på nærhets- og avhengighetsprinsippet.

source: Das oaidnit resursajuogadeami guovllulaš ja báikkálaš perspektiivvas, nu ahte barggolašvuohta ja ássan vuonain ja rittuin sihkkarastojuvvo.
nob: Her sees ressursfordelingen i et regionalt og lokalt perspektiv, slik at grunnlaget for sysselsetting og bosetning i fjordene og langs kysten sikres.

source: Dakkár vuođđoprinsihppa mielddisbuktá ahte sis, geat orrot lagamusat resurssaid ja geat leat eanemus sorjavaččat dainna resurssain ealihit iežaset, galgá leat vuosttašriekti bivdit daid resurssaid.
nob: Et slikt grunnprinsipp innebærer at de som bor nærmest og er mest avhengig av ressursen for å livnære seg, skal ha en fortrinnsrett ved fangst av ressursen.

source: Sihkkarastin dihte nanu servodatovdáneami boahtteáigái vuonaide ja rittuide ferte ovdánahttit dakkár hálddašanmodeallaid mat dahket ahte báikki álbmogii lea ovdamunnin orrot lahka guolleresurssaid.
nob: For å sikre en fremtidig livskraftig samfunnsutvikling i fjordene – og langs kysten, er det avgjørende at det utvikles forvaltningsmodeller hvor lokalbefolkningen kan dra nytte av å ha nærhet til fiskeressursene.

source: Sámedikki polithka áigumuš lea rievdadit dan dili ahte šaddet unnit guolásteaddjit ja bivdofatnasat, ja eanet ja eanet riddo- ja vuotnaservodagat masset dan ovdamuni ahte orrut lahka guolleresurssaid.
nob: Sametingets politikk har til hensikt å endre en utvikling hvor det blir stadig færre fiskere og fartøy, og stadig flere fjord- og kystsamfunn har mistet sitt fortrinn i form av nærheten til ressursene.

source: Lávdegotti mearkkašumit St. dieđáhussii 21 (2006 – 2007) Lávdegotti mielas váikkuha bivdofatnasiid strukturpolitihkka garrasit ollislaš guolástuspolitihka ovddideapmái.
nob: Komiteens merknader til St.meld. 21 (2006 – 2007) Komiteen anser at strukturpolitikken i fiskeflåten har stor innvirkning i utviklingen av en helhetlig fiskeripolitikk.

source: Bivdofatnasiid strukturpolitihkas leat stuorra váikkuhusat sámi guolásteddjiide ja sámi ássanguovlluide.
nob: Strukturpolitikken i fiskeflåten vil ha store konsekvenser for samiske fiskere og samiske bosetningsområder.

source: Lávdegoddi doarju Sámediggeráđi oainnu ahte bivdofatnasiid strukturpolitihkas berre leat eaktun gozihit álbmotrievttálaš geatnegasvuođaid sámiid ektui eamiálbmogin, ja nannet sámi riddo- ja vuotnaguolásteami dili.
nob: Komiteen støtter Sametingsrådets syn i at strukturpolitikken i fiskeflåten bør ha som premiss å ivareta de folkerettslige forpliktelsene overfor samene som urfolk, og styrke situasjonen for det samiske kyst- og fjordfiske.

source: Álbmotrievttálaš gaskavuođat Lávdegoddi lea ovttaoaivilis Sámediggeráđiin ahte ráđđehus ja Sámediggi berrejit geahččalit boahtit ovttaoaivilii dehálaš sámepolitihkalaš áššiin Norgga álbmotrievttálaš geatnegasvuođaid vuođul (gč. ILO- konvenšuvnna nr. 169 artihkal 6 ja Konsultašunbargovugiid maid gonagaslaš res. mearridii suoidnemánu 1. b. 2005).
nob: Forholdet til folkeretten Komiteen er enig med Sametingsrådet i at regjeringen og Sametinget må søke å oppnå enighet om viktige samepolitiske saker i henhold til Norges folkerettslige forpliktelser (jf. ILO – konvensjon nr. 169 artikkel 6 og Konsultasjonsprosedyrer fastsatt av kgl.res 1. juli 2005).

source: Mii háliidit deattuhit dan eamiálbmotdimenšuvnna go Norga 1990:s, vuosttaš riikan máilmmis, ratifiserii ILO- konvenšuvnna nr. 169.
nob: Vi vil understreke urfolksdimensjonen med at Norge ratifiserte i 1990, som det første land i verden, ILO-konvensjon nr. 169.

source: Dan rájes lea dat konvenšuvdna leamaš guovddážis ráđđádallamiin sámiid vuoigatvuođaid birra sámi guovllu luondduresurssaide, ja daid mielhálddašeami birra.
nob: Siden da har denne konvensjonen vært et sentralt grunnlag i overlegningene om samenes rett til, og medforvaltning av naturressursene i samisk områder.

source: Sihke ILO-konvenšuvdna nr. 169, ja artihkal 27 – unnitálbmogiid kultuvrra gáhttema birra, ONkonvenšuvdnnas siviila ja politihkalaš vuoigatvuođaid birra 1966:s, suodjala guolástusa sámi ealáhussan.
nob: Både ILO-konvensjon nr. 169, og artikkel 27 – angående beskyttelse av minoriteters kultur, i FNkonvensjonen om sivile og politiske rettigheter fra 1966, gir et vern for fisket som en samisk næring.

source: Árvvoštallamiid vuođul maid Sámi vuoigatvuođalávdegoddi, Sámi vuoigatvuođalávdegotti álbmotrievttálaš joavku, ja Sámiid guolástuslávdegoddi dahke 1997:s, lea stáhtas geatnegasvuohta sihkkarastit sámi riddo- ja vuotnaguolásteami vuođu dáid konvenšuvnnaid mielde.
nob: Ut fra de vurderingene i 1997, som ble gjort av Samerettsutvalget, Samerettsutvalgets folkerettsgruppe, og Samisk fiskerutvalg, er staten forpliktet til å sikre grunnlaget for samisk kyst- og fjordfiske etter disse konvensjonene.

source: Dehálaš gažaldat Stuoradiggái, go galgá árvvoštallat dán ášši, lea ee. ahte lea go ILO-konvenšuvnna nr. 169 gaskavuohta čielggaduvvon.
nob: Et viktig spørsmål for Stortinget, når man skal vurdere denne saken, er bl.a. om forholdet til ILOkonvensjon nr 169 er utredet.

source: Lávdegoddi oaivvilda ahte Sámediggi ii šat sáhte dohkkehit ahte Norgga eiseválddit eai vuhtiiváldde sámiid beroštumiid guolástussektoris Norgga geatnegasvuođaid mielde, Vuođđolága § 110 a mielde ja ONa siviilla ja politihkalaš vuoigatvuođaid konvenšuvnna artihkkala 27 mielde, mii lea 1999 mannosaš olmmošvuoigatvuođalága bokte šaddan oassin Norggá rievttis.
nob: Komiteen mener at Sametinget ikke lengre kan godta at norske myndigheter ikke ivaretar samenes interesser i fiskerisektoren i h. h. t. Norges forpliktelser, i samsvar med Grunnlovens § 110 a og etter FN konvensjonen om sivile og politiske rettigheter artikkel 27, som ved menneskerettighetsloven av 1999 er blitt en del av norsk rett.

source: Čujuhuvvo maiddái ILOkonvenšuvnna 7. artihkkalii mii addá eamiálbmogiidda vuoigatvuođa dahkat iežaset vuoruhemiid ja mii geatnegahttá stáhta láhčit dilálašvuođaid dasa ahte eamiálbmogiid sávaldagat deattuhuvvojit.
nob: Det vises også til ILO konvensjonens artikkel 7, som gir urfolk en rett til å forta sine egne prioriteringer og en plikt for staten til å legge til rette for at urfolks ønsker vektlegges.

source: Norga dohkkehii ILO-konvenšuvnna 1989 ja dat mielddisbuktá ahte stáhta lea dohkkehan daid erenoamáš geatnegasvuođaid, maid konvenšuvdna bidjá stáhtii sámi álbmoga ektui.
nob: ILO konvensjon nr. 169 er ratifisert av Norge i 1989 og innebærer at staten har akseptert de særskilte forpliktelsene som konvensjonen pålegger staten i forhold til det samiske folk.

source: Lávdegoddi čujuha maiddái dasa ahte 1990:a celkkii Guolástusdepartemeantta áššedovdit čuovvovaččat árvvoštaladettiin daid rievttálaš geatnegasvuođaid, mat eiseválddiin leat sámi álbmoga ektui go muddejit guolásteami: I dagens situasjon, der samisk kultur er så sterkt utsatt, vil ethvert vesentlig inngrep i samisk næringsvirksomhet som truer bosetting i samisk områder, kunne innebære et brudd med statens plikt til samisk kulturvern.
nob: Komiteen vil også vise til at allerede i 1990 uttaler Fiskeridepartementets sakkyndige i en vurdering av hvilke rettslige, forpliktelser myndighetene har i forhold til den samiske befolkning ved reguleringer i fiske følgende: I dagens situasjon, der samisk kultur er så sterkt utsatt, vil ethvert vesentlig inngrep i samisk næringsvirksomhet som truer bosetting i samisk områder, kunne innebære et brudd med statens plikt til samisk kulturvern.

source: (Professor Carsten Smith, suoidnemánus 1990, su čoahkkáigeasu 9. čuoggás).
nob: (Professor Carsten Smith, juli 1990, i sin oppsummering pkt. 9).

source: Lávdegoddi deattuha ahte dat álbmot- ja riikkaidgaskasaš lágat ja konvenšuvnnat, maid Norga lea dohkkehan, geatnegahttet Norgga eiseválddiid oččodit hálddašanortnegiid dáid vuođul.
nob: Komiteen vil understreke at de folke- og internrettslige lover og konvensjoner som Norge har sluttet seg til forplikter norske myndigheter til å utvikle forvaltningsordninger som er i samsvar med disse.

source: Jus mahká 11-15 mehtera guhkkosaš fatnasat galget strukurerejuvvot, de vahágahttojuvvo erenoamážit mearrasámi guovlluid ássan ja ássanstruktuvra.
nob: Dersom det for eksempel åpnes for strukturering av flåten 11 - 15 meter vil bosettingen og bosettingsstrukturen særlig i de sjøsamiske områdene bli varig skadelidende.

source: Dákkár evttohusaid ja daid váikkuhusaid ferte máhcahit, mii šaddá váttisin ja mii buvttiha eahpesihkarvuođa guolásteaddjiide ja guolástusservodagaide.
nob: Slike forslag og konsekvensene av disse vil måtte reverseres, noe som vil bli vanskelig og skape stor usikkerhet blant fiskerne og i fiskerisamfunnene.

source: Lávdegoddi ádde ahte okta stuorradiggedieđáhusa ulbmiliin strukturpolitihkain lea sihkkarastit guhkesáigásašvuođa ealáhussii go čađaha strukturdoaibmabijuid almmá vuđolaš álbmotrievttálaš árvvoštallamiid haga, doaibmabijuid mat sáhttet rihkkut Riddoguolástuslávdegotti árvvoštallamiid sámi guolástusvuoigatvuođaid oktavuođas, de sáhttá boađusin leat áibbas eará go guhkesáigásašvuohta.
nob: Komiteen forstår at en av hovedhensiktene med stortingsmeldinga om strukturpolitikken er å sikre langsiktighet i næringa. Ved å gjennomføre struktureringstiltak uten grundige folkerettslige vurderinger, tiltak som vil kunne være i strid med Kystfiskeutvalgets vurderinger av samiske rettigheter til fiske, risikerer en at en oppnår det motsatte av langsiktighet.

source: Strukturortnegat Stuorradiggedieđáhusas bivdofatnasiid strukturpolitihka birra váilu áibbas 1989 muddendoaibmabijuid váikkuhusaid árvvoštallan ja árvvoštallan das mo dieđáhusas evttohuvvon doaibmabijut váikkuhit sámi vuotna- ja riddoservodagaide.
nob: Strukturordningene Det som mangler fullstendig i Stortingsmeldingen om strukturpolitikken for fiskeflåten, er en vurdering av konsekvensene av tidligere reguleringstiltak fra 1989, og om hvordan de foreslåtte tiltakene i meldingen vil slå ut for samiske fjord- og kystsamfunn.

source: Sámediggi oaidná ahte doaibmabijut 1989 rájes gitta otnážii leat váikkuhan negatiivalaččat sámi riddo- ja vuotnaservodagaide.
nob: Sametinget konstaterer av reguleringstiltakene fra 1989 og frem til i dag har hatt en negativ virkning for samiske kyst- og fjordsamfunn.

source: Ođđa guolástuspolitihka ulbmil ferte leat jorgalahttit dán soju.
nob: En ny fiskeripolitikk må ha som målsetting å snu denne trenden.

source: Danne lea ge deaŧalaš ahte boahttevaš muddemiid oktavuođas guorahallojuvvojit muddemiid sihke positiiva ja negatiiva vuđolaš váikkuhusat vuđolaččat ovdalgo doaibmabijut čađahuvvojit.
nob: Derfor er det viktig at det ved fremtidige reguleringer, blir foretatt grundige analyser av både positive og negative konsekvenser av reguleringene, før tiltakene settes i verk.

source: Lávdegoddi ii oainne ahte ráđđehus lea čađahan dakkár guorahallamiid.
nob: Komiteen kan ikke se at regjeringen har foretatt slike analyser.

source: Mii leat fuolastuvvan go St.dieđ. 21 (2006-2007) ja NAČ 2006:16 eai leat guorahallan váikkuhusaid daiida uhcit ja rašis guolástusservodagaide, ja geahčadan daid earret eará álbmotrievttálaš geatnegasvuođaid oktavuođas sápmelaččaid ektui, vaikke vel Departemeanta konsultašuvnnain Sámedikkiin lea beavdegirjen ahte sii áigot čállit notáhta mas čilgejit mo áigeguovdilis evttohusat sáhttet váikkuhit sámi beroštusaid, ja dalle álbmotrievttálaš geatnegasvuođaid čuovggas.
nob: Med bekymring registrerer vi at St.meld. 21 (2006-2007) og NOU 2006:16 ikke har utredet konsekvensene for de mindre og sårbare fiskerisamfunn, samt sett på dette bl.a. i forhold til folkerettslige forpliktelser ovenfor samene. Dette til tross for at Departementet i konsultasjoner med Sametinget har protokollert at de vil utarbeide et notat der det redegjøres for hvorledes aktuelle forslag kan påvirke samiske interesser og da sett i forhold til folkerettslige forpliktelser.

source: Mii oaivvildit ahte strukturortnegat leat mielddisetbuktán ja mielddisbuktet stuorra ja dárbbašmeahttun háhkamiid go earrevuoigatvuođahattit leat gorgŋon ja gorgŋot ollu.
nob: Vi mener at strukturordningene har ført til og vil medføre store og unødvendige investeringer da prisen på kvoterettighetene har økt og vil øke sterkt.

source: Dakkár badjelmeareháhkan noađuhivččii guollemáddodagaid ain eanet go gáibiduvvojit eanet earit, badjemearebivdima, heajut kvalitehta ja boasttuávkkástallamiid geažil.
nob: En slik overinvestering vil medføre ekstra press på fiskebestanden gjennom krav om økte kvoter, mulig overfiske, dårligere kvalitet og feilbeskatninger.

source: go hattit gorgŋot earrevuovdimiid geažil, de dat dahká buolvamolsumiid ja ođđarekretteremiid veadjemeahttumin.
nob: En slik prisøking av kvoter ved salg vil umuliggjøre generasjonsskifte og nyrekruttering.

source: Eanet politihkalaččat stivrejuvvon guolástuspolitihkka attášii nuorat buolvva vejolašvuođa bargat guolásteaddjin, muhto eaktun lea ahte earrehattit bissot dohkálaš dásis.
nob: En mer politisk styrt fiskeripolitikk vil gi den yngre generasjon mulighet til å satse på fiskeryrket, dette forutsetter imidlertid at kvotekostnadene holdes på et akseptabelt nivå.

source: Lávdegoddi doarju dan evttohusa ahte guođđit áigibeai struktureriid.
nob: Komiteen støtter forslaget om å gå bort fra evigvarende strukturkvoter.

source: Struktuvren lea geavadis deaŧalaš nationála resurssa privatiseren.
nob: Strukturering er i praksis en privatisering av en viktig nasjonal ressurs.

source: Eriid vuovdin lea daid investoraid várás geat dušše áigot ávkkástallat ekonomalaččat investeremiideasetguin.
nob: Salg av kvoter blir en arena for investorer som utelukkende skal ha økonomisk utbytte av sine investeringer.

source: Boađusin sáhttá šaddat ahte uhcit ja boaittobeale báikegottit vuoittahallet, gč. daid guovllulaš váikkuhusaid maid dálá ortnegat leat buvttihan ollu smávva guolástusservodagaide (kap 8.4.3).
nob: Konsekvenser kan bli at de mindre og ikke ” sentrale ” lokalsamfunn blir de tapende parter, jfr. de distriktmessige konsekvenser dagens ordninger har medført for mange mindre fiskerisamfunn (kap 8.4.3).

source: Dás čujuhit sirdinstatistihkkii mii čájeha ahte ollu earit ja fatnasat čohkkejuvvojit siskkáldasat fylkkain (gč. kap. 8.4.3).
nob: Her viser vi til overflyttingsstatistikken som viser at det foregår en storstilt sentralisering av kvoter og båter internt i fylkene (jf. kap. 8.4.3).

source: Áigodagas 2004 – 2006 lea Ákŋoluovtta gielda massán 20 % dorskeearis, Porsáŋggu gielda lea massán 50 % earis, ja vuoitin leat Álttá, Hámmárfeastta, Fálesnuori, Muosát, Báhcavuona ja Mátta-Várjjat gielddat.
nob: I perioden 2004 – 2006 har Hasvik kommune tapt 20% av torskekvoten, Porsanger kommune har tapt 50% av kvoten, mens vinnerne er kommuner som Alta, Hammerfest, Kvalsund, Måsøy, Båtsfjord og Sør-Varanger.

source: Lávdegoddi mearkkaša ahte ollu joavkkut riddo- ja vuotnaguovlluin ja sámi servodaga ovttaskas olbmot leat garrasit vuosttaldan dan ahte evttohuvvo ásahit strukturortnegiid 11-15 mehter guhkkosaš fatnasiid várás.
nob: Komiteen vil bemerke at mange grupper i kyst- og fjordområdene og enkelt personer i det samiske samfunn, har gitt sterke motforestillinger til at det foreslås å åpne for strukturordninger for fartøy i gruppen 11 – 15 meter.
